exports.data = {
	header: '月优宝再上市，15分钟认购风来袭！',
	time: '2015年9月17日',
	desc_1: ['继上一期月优宝产品成功发行后，日日进月优宝再次来袭。15分钟内月优宝·1月期-A150917、月优宝·3月期-B150917各100万份额，全部售罄，好棒哦！可是服务器似乎被大家的热情吓了一跳，羞羞的躲了一下。下次一定会更完美！！！'],
	process: [
			'抢购过程:', 
			'2015年9月17日10:00正式抢购', 
			'10:01:42 月优宝三月期第一笔10万元认购成功', 
			'10:02:09 月优宝一月期第一笔认购', 
			'10:03:02 月优宝三月期100万被抢购一空', 
			'10:15:33 月优宝一月期发售告罄'
		],
	table_desc: ['下表是认购进度，买到的小伙伴可以比较一下，看看自己的手是不是最快的。买不到的也不要灰心，很快会有新的产品哦。'],
	tableList: [],
	desc_2: ['上次买的一个月月优宝收益了798块啊，可以去郊游啦！这次的产品当然也不能错过啦。日日进日优宝，500元自动申报投资，收益8.58%，每日到账，复息天天都在发生。日日进月优宝，1万元起投，收益高达14.05%，收益每30天到账， 认购10万元，每月有1170元的收益。不能错过哦！'],
	footer_imgs:['img/banner.png']
};